{"destacados":[{"id":"1","titulo":"MISIÓN","subtitulo":"titulo","descripcion":"Garantizar la automatización de los procesos industriales a través de la venta de sensores, equipo de control y mantenimiento del mismo, así como nuestra experiencia en ingeniería, aplicaciones y servicios, ofreciendo la mejor atención a nuestros clientes, la solución eficaz de los problemas de control, así como la realización de las mejores cotizaciones para cada uno de los proyectos solicitados","imagenN":"2023-11-07 (4).png","imagenW":"2023-11-07 (4).webp"},{"id":"2","titulo":"VISIÓN","subtitulo":"titulo2","descripcion":"Posicionarnos como una empresa altamente reconocida y recomendada a nivel nacional e internacional a través de la mejora de los procedimientos de instrumentación y controles, obteniendo así, un crecimiento y expansión empresarial. ","imagenN":"VISIÓN.jpg","imagenW":"VISIÓN.webp"},{"id":"3","titulo":"¿QUÉ HACEMOS?","subtitulo":"titulo3","descripcion":"Nos dedicamos a la venta, distribución y fabricación autorizada de equipos de control de procesos, así como a la elaboración de diseños y armado de tableros de control y fuerza.","imagenN":"carousel 3.jfif","imagenW":"carousel 3.webp"}],"titulo_valores":[{"id":"5","descrip":"valores","titulo":"Nuestros Valores"}],"valores":[{"id":"7","icono":"","titulo":"Honradez ","description":"Comportarnos dentro de la verdad, lealtad, apegados a las normas éticas y una buena conducta moral, con respeto y tomando en cuenta nuestros presentes valores empresariales, para así entablar una buena relación con nuestros colaboradores, clientes y proveedores. "},{"id":"9","icono":"","titulo":"Crecimiento","description":"Buscar el constante crecimiento de nuestra empresa, así como de los colaboradores, no permitiendo el estancamiento, siempre buscando la adaptación y mejora continua de nuestros procesos."},{"id":"10","icono":"","titulo":"Política","description":"Brindar la mejor atención y trato a nuestros clientes, proveedores y miembros de la organización, fortaleciendo el vínculo, fomentando un entorno agradable y una relación de empatía y respeto dentro y fuera de la empresa, ofreciendo un servicio eficiente, asegurando dar óptimos resultados a nuestros clientes, con rapidez en la solución de los problemas de control, buscando siempre dar la mejor calidad y sustentabilidad con el medio ambiente, aprovechando los recursos a nuestro alcance."}],"quienes":[{"id":"1","titulo":"¿Quiénes somos?","subtitulo":"Más de 35 años de experiencia apoyando a la industria de la transformación","sinopsis":"Somos una empresa que apoya con su trabajo a la modernización, actualización de sus equipos y máquinas de proceso para obtener una mejor calidad, uniformidad y mejora para el aprovechamiento en la producción de equipos y productos con mejor rendimiento logrando muchas veces una eficiencia en sus resultados finales. ","imagenN":"QUIENES SOMOS.jfif","imagenW":"QUIENES SOMOS.webp"}],"titulo_productos":[{"id":"6","descrip":"servicios","titulo":"Productos Servicios"}],"productos":[{"id":"22","titulo":"MOTORES MODULANTES, INTERRUPTORES DE PRESIÓN PARA LINEAS DE GAS Y AIRE, FOTOCELDAS SENSORAS DE FLAMA, VÁLVULAS DE SEGURIDAD Y CONTROLES DE FALLA DE FLAMA","descripcion":"Controles de falla de flama para montaje en rack o individuales con sensores de flama para los diferentes tipos de combustible, actuadores para válvulas de control de gas y aire e interruptores de presión para aire y gas, ya sea natural o LP, con diferente acoplamiento para diferentes tipos de válvulas de control. Marcas: Honeywell, Omron, Saginomiya, Dungs, Schneider, Allen Bradley, Emerson, United Electric, Danfoss, Kromschroeder, Fireye, Maxon y North American.","tipo":"Producto","categoria":"","imagen":"MOTORES_MODULANTES.jpg","imagenw":"MOTORES_MODULANTES.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"25","titulo":"PLC´S Y TABLEROS DE CONTROL","descripcion":"Utilizados para la automatización de equipos de proceso y producción, con diferentes entradas de control que son usadas en los diferentes equipos de proceso y que realizan un control adecuado y preciso de acuerdo a las necesidades del proceso aplicables en una sola máquina de proceso o para el control de toda la planta, y pantallas de diferentes tamaños Touch Screen o teclados industriales o para cuartos de control de acuerdo a necesidades. Marcas: Allen Bradley, Schneider, Delta, Omron, Siemens, Mitsubishi, Tableros Rittal, Himel, SBTech o fabricación especial en materiales de acuerdo a sus necesidades.","tipo":"Producto","categoria":"","imagen":"PLC.jpg","imagenw":"PLC.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"28","titulo":"SENSORES DE PROXIMIDAD, INDUCTIVOS, CAPACITIVOS, ULTRASÓNICOS, FOTOELECTRICOS, MICROSWITCH Y DIFERENTES ACTUADORES","descripcion":"Para diferentes aplicaciones y tipos de acuerdo a necesidades de aplicación para la automatización de máquinas, incluyendo cortinas de seguridad. Marcas: Banner, IFM Efector, Pepperl+Fuchs, Balluff, Allen Bradley, Keyence, Honeywell, Omron, Autonics, Turck.","tipo":"Producto","categoria":"","imagen":"SENSORES.jpg","imagenw":"SENSORES.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"51","titulo":"TERMOMETRÍA","descripcion":"Se fabrican termopares en los tipos T, J, K, N, R, S, B, en diferentes tamaños, diámetros, conexiones para fijarse en su proceso, materiales de construcción de acuerdo al tipo de proceso en donde se van a usa, bulbos PT100 sencillos y dobles, en construcciones, formas, materiales de protección, con o sin Termopozo, con tubos protectores especiales, de acuerdo a la aplicación que se tenga en sus procesos, con o sin certificado de calibración, y con precisión desde .04 hasta 1.5° C., con aprobaciones con base a normas. Pueden llevar extensión, o cabeza de aluminio o fierro. Marcas: ICSEM, EIM. ","tipo":"Producto","categoria":"","imagen":"TERMOMETRÍA.jpg","imagenw":"TERMOMETRÍA.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"54","titulo":"CABLES, CHAROLAS Y CHAROFIL","descripcion":"Cables en capacidades desde calibre 24 hasta calibre 500 MCM (Kmil), monopolares o multiconductores hasta 36 pares en fabricación especial de acuerdo a sus necesidades, en temperaturas normales o elevadas, charola de aluminio con tapa o sin tapa para uso ligero o pesado con todos sus componentes y herrajes auxiliares necesarios para su instalación como son curvas, tees y todo tipo de derivaciones así como charofil de acero galvanizado o inoxidable, en diferentes medidas y requerimientos para su instalación. Marcas: Cross Line, Soportes Eléctricos, EIM, Pifusa, Condumex, Monterrey, Condulac.","tipo":"Producto","categoria":"","imagen":"CABLES Y CHAROLAS.jpg","imagenw":"CABLES Y CHAROLAS.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"20","titulo":"VÁLVULAS DE CONTROL","descripcion":"Con entrada de control 4-20 mA y On Off, en diferentes materiales de acuerdo a los fluidos a manejar, con actuador neumático o eléctrico en diferentes rangos, diámetros, desde ½” hasta 24”, para aplicaciones especiales y normales, formas y montajes. Marcas: Valtek, Keystone, Fisher.","tipo":"Producto","categoria":"","imagen":"VÁLVULAS.jpg","imagenw":"VÁLVULAS.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"}],"servicios_postventa":[{"id":"1","titulo":"Beneficios Post Venta","subtitulo":"Más de 35 años con clientes satisfechos","descripcion":"Además de dar apoyo a la modernización y actualización de sus equipos y máquinas de proceso, ofrecemos diferentes beneficios que podrás disfrutar al trabajar con nosotros. ","imagenN":"QUIENES SOMOS.jfif","imagenW":"QUIENES SOMOS.webp","p1":"Servicios de calidad","p2":"Personal altamente calificado","p3":"Trabajos garantizados","p4":"Atención inmediata "}],"titulo_contactanos":[{"id":"7","descrip":"contactanos","titulo":"Contáctanos"}],"contactos":[{"id":"1","nombre":"Ventas","puesto":"Te apoyamos a cotizar tus sistemas o equipo de control","correo":"icsem3@prodigy.net.mx","numero":"5553198838"},{"id":"2","nombre":"Ingeniería","puesto":"Asesoramiento y selección de equipos y sistemas de control","correo":"icsem_ingenieria@infinitummail.com","numero":"5553196052"},{"id":"3","nombre":"Proyectos","puesto":"Asesoría, selección y cotización de sistemas y equipos de campo","correo":"gabrielescobarm@prodigy.net.mx","numero":"5525843675"}],"imagen_contactos":[{"id":"1","imagenN":"65660dab2225b.jfif","imagenW":"65660dab2225b.webp","tipo":"1","publicacion":null}],"titulo_experiencia":[{"id":"8","descrip":"experiencia","titulo":"Experiencia"}],"experiencia":[{"id":"13","empresa":"Industria vidriera","titulo":"Control de temperatura en hornos de fusión, control de temperatura en moldes, control de temperatura en chorreadores, control de velocidad y control de temperatura en templadores.","subtitulo":"Se realiza el control de temperatura de los hornos de fusión para mantener las condiciones adecuadas para el manejo del vidrio y poder manipularlo adecuadamente en el moldeo, a su vez, en el control de temperatura de los hornos de temple, manteniendo control de velocidad en las bandas transportadoras y hornos de temple, controlando la temperatura en forma adecuada en las diferentes zonas de los hornos.","imagen":"vidrio.jpg","imagenW":"vidrio.webp"},{"id":"11","empresa":"Industria cementera ","titulo":"Control de temperatura, flujo de materiales, control de temperatura en molinos, quebradoras, bandas transportadoras y hornos de cocción.","subtitulo":"Se seleccionan los termopares de acuerdo a las temperaturas que se van a controlar, y se fabrican en base a un diseño especial y especifico para cada una de las aplicaciones, tomando en cuenta los valores de temperatura a controlar, así mismo se seleccionan los cables de extensión tomando en consideración la radiación que se tiene en las diferentes partes y etapas de los hornos, enfriadores, molinos y bandas de transportación que se tienen en la planta. ","imagen":"cementera.jpg","imagenW":"cementera.webp"},{"id":"10","empresa":"Industria de la cerámica ","titulo":"Preparación de pastas, Control de bancos de vaciado, control de secadores, control de hornos de cocción, control de pruebas de calidad.","subtitulo":"Pesaje de materias primas, celdas de carga, basculas, equipos de impulso neumático para transportación de polvos, control de agitadores, medición de flujo de pasta en tubería, control de temperatura, tiempos de vaciado, tiempos de deshidratado, llenado de moldes, control de deshidratado, control de nivel, control de presión, control de flujo de pasta en bancos y tuberías de suministro, control de temperatura y humedad en secadores con programas de secado para cada producto y control de cocción en hornos continuos con diferentes etapas y en hornos batch con ciclos establecidos y predeterminados para cada producto, estableciendo también procedimientos de prueba y certificación de producto terminado.","imagen":"cerámica.jpg","imagenW":"cerámica.webp"}],"datos":[{"id":"10","descrip":"ubicacion","titulo":"Calle Mimosas No. 658-1, Col. Pasteros, CP. 02150, CDMX."},{"id":"11","descrip":"telefono","titulo":"5553198838"},{"id":"12","descrip":"correo","titulo":"icsem@prodigy.net.mx"}],"aviso":[{"id":"13","descrip":"aviso_titulo","titulo":"Aviso de privacidad"},{"id":"9","descrip":"aviso","titulo":"Los datos proporcionados serán utilizados exclusivamente por la empresa como medio de contacto para asesoramiento y envío de cotizaciones. "}]}