{"titulo_productos":[{"id":"6","descrip":"servicios","titulo":"Productos Servicios"}],"titulo":[{"id":"14","descrip":"productos_titulo","titulo":"Productos"}],"subtitulo":[{"id":"15","descrip":"productos_subtitulo","titulo":"Catálogo de productos "}],"descripcion":[{"id":"16","descrip":"productos_descripcion","titulo":"Trabajamos con equipos y productos para su venta, distribución y fabricación autorizada de control de procesos, respetando las normas y estándares de calidad."}],"imagen1":[{"id":"2","imagenN":"65e20b6c741cd.jpg","imagenW":"65e20b6c741cd.webp","tipo":null,"publicacion":null}],"imagen2":[{"id":"3","imagenN":"6569fa028a474.jpg","imagenW":"6569fa028a474.webp","tipo":null,"publicacion":null}],"productos":[{"id":"20","titulo":"VÁLVULAS DE CONTROL","descripcion":"Con entrada de control 4-20 mA y On Off, en diferentes materiales de acuerdo a los fluidos a manejar, con actuador neumático o eléctrico en diferentes rangos, diámetros, desde ½” hasta 24”, para aplicaciones especiales y normales, formas y montajes. Marcas: Valtek, Keystone, Fisher.","tipo":"Producto","categoria":"","imagen":"VÁLVULAS.jpg","imagenw":"VÁLVULAS.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"22","titulo":"MOTORES MODULANTES, INTERRUPTORES DE PRESIÓN PARA LINEAS DE GAS Y AIRE, FOTOCELDAS SENSORAS DE FLAMA, VÁLVULAS DE SEGURIDAD Y CONTROLES DE FALLA DE FLAMA","descripcion":"Controles de falla de flama para montaje en rack o individuales con sensores de flama para los diferentes tipos de combustible, actuadores para válvulas de control de gas y aire e interruptores de presión para aire y gas, ya sea natural o LP, con diferente acoplamiento para diferentes tipos de válvulas de control. Marcas: Honeywell, Omron, Saginomiya, Dungs, Schneider, Allen Bradley, Emerson, United Electric, Danfoss, Kromschroeder, Fireye, Maxon y North American.","tipo":"Producto","categoria":"","imagen":"MOTORES_MODULANTES.jpg","imagenw":"MOTORES_MODULANTES.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"25","titulo":"PLC´S Y TABLEROS DE CONTROL","descripcion":"Utilizados para la automatización de equipos de proceso y producción, con diferentes entradas de control que son usadas en los diferentes equipos de proceso y que realizan un control adecuado y preciso de acuerdo a las necesidades del proceso aplicables en una sola máquina de proceso o para el control de toda la planta, y pantallas de diferentes tamaños Touch Screen o teclados industriales o para cuartos de control de acuerdo a necesidades. Marcas: Allen Bradley, Schneider, Delta, Omron, Siemens, Mitsubishi, Tableros Rittal, Himel, SBTech o fabricación especial en materiales de acuerdo a sus necesidades.","tipo":"Producto","categoria":"","imagen":"PLC.jpg","imagenw":"PLC.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"28","titulo":"SENSORES DE PROXIMIDAD, INDUCTIVOS, CAPACITIVOS, ULTRASÓNICOS, FOTOELECTRICOS, MICROSWITCH Y DIFERENTES ACTUADORES","descripcion":"Para diferentes aplicaciones y tipos de acuerdo a necesidades de aplicación para la automatización de máquinas, incluyendo cortinas de seguridad. Marcas: Banner, IFM Efector, Pepperl+Fuchs, Balluff, Allen Bradley, Keyence, Honeywell, Omron, Autonics, Turck.","tipo":"Producto","categoria":"","imagen":"SENSORES.jpg","imagenw":"SENSORES.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"36","titulo":"MANÓMETROS Y TRANSMISORES DE PRESIÓN","descripcion":"Manómetros y manovacuómetros. En diferentes rangos en kg\/cm^2, Oz\/In^2, PSI, Kpascales (KPa), mmHg\/Kg\/cm^2, mmHg\/PSI, PSI\/KPa, PSI\/bar, PulgHg(vacío). Y en tamaños de diámetro ½ “, 2 ¼ “, 2 ½ “, 3 ½ “, 4“y 6”. Así como especiales para laboratorio, conexiones inferiores y posteriores de ¼” y ½”. Marcas: Winters, Dewit, Metron, Ashcroft, Wika, Honeywell, Emerson, Smar, Foxboro. Transmisores de presión dif  erentes rangos, montaje en línea con salida 4-20 y alimentación 24 VDC.","tipo":"Producto","categoria":"","imagen":"manómetros.jpg","imagenw":"manómetros.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"40","titulo":"CONTACTORES, INTERRUPTORES, ARRANCADORES A TENSIÓN SUAVE, TIMERS, DISYUNTORES","descripcion":"Contactores de todo tipo y capacidades. Interruptores termomagnéticos, monofásicos, bifásicos y trifásicos. Arrancadores a tensión suave. Timers analógicos, digitales y montaje en riel din. Marcas: Allen Bradley, Omron, Schneider, Siemens, Eaton, Weitdmuller, Phoenix contact, Carlo Gavazzi, Finder.","tipo":"Producto","categoria":"","imagen":"CONTACTORES.jpg","imagenw":"CONTACTORES.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"43","titulo":"BOTONERÍA, CLEMAS Y ETIQUETADO","descripcion":"Botones de diferentes colores y tamaños, con contactos momentáneos, fijos, swich selectores de 2 o 3 posiciones, con maneta corta o larga, botones pulsadores, palancas con diferentes posiciones, botones con llave, botón paro de emergencia de ¼ de vuelta, clemas sencillas de 2 o 3 pisos, con o sin fusible, etiquetado de diferentes tipos de acuerdo a cada necesidad. Marcas: Allen Bradley, Schneider, Eaton, Omron, Siemens, ABB, Hanyoung  Nux, Autonics, Phoenix Contact.","tipo":"Producto","categoria":"","imagen":"BOTONERIA.jpg","imagenw":"BOTONERIA.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"51","titulo":"TERMOMETRÍA","descripcion":"Se fabrican termopares en los tipos T, J, K, N, R, S, B, en diferentes tamaños, diámetros, conexiones para fijarse en su proceso, materiales de construcción de acuerdo al tipo de proceso en donde se van a usa, bulbos PT100 sencillos y dobles, en construcciones, formas, materiales de protección, con o sin Termopozo, con tubos protectores especiales, de acuerdo a la aplicación que se tenga en sus procesos, con o sin certificado de calibración, y con precisión desde .04 hasta 1.5° C., con aprobaciones con base a normas. Pueden llevar extensión, o cabeza de aluminio o fierro. Marcas: ICSEM, EIM. ","tipo":"Producto","categoria":"","imagen":"TERMOMETRÍA.jpg","imagenw":"TERMOMETRÍA.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"54","titulo":"CABLES, CHAROLAS Y CHAROFIL","descripcion":"Cables en capacidades desde calibre 24 hasta calibre 500 MCM (Kmil), monopolares o multiconductores hasta 36 pares en fabricación especial de acuerdo a sus necesidades, en temperaturas normales o elevadas, charola de aluminio con tapa o sin tapa para uso ligero o pesado con todos sus componentes y herrajes auxiliares necesarios para su instalación como son curvas, tees y todo tipo de derivaciones así como charofil de acero galvanizado o inoxidable, en diferentes medidas y requerimientos para su instalación. Marcas: Cross Line, Soportes Eléctricos, EIM, Pifusa, Condumex, Monterrey, Condulac.","tipo":"Producto","categoria":"","imagen":"CABLES Y CHAROLAS.jpg","imagenw":"CABLES Y CHAROLAS.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"},{"id":"60","titulo":"TRANSMISORES DE PRESIÓN, CONTROLADORES Y VIDEOREGISTRADORES","descripcion":"Transmisores para presión diferencial, manométrica, absoluta con salida de 4-20 mA, medidores de flujo másico, electromagnético, vortex, para diferentes diámetros y aplicaciones, Videoregistradores y controladores para realizar controles de diferentes variables, a manejarse en distintos procesos. Marcas: Honeywell, Emerson, Smar, Foxboro, Winters.","tipo":"Producto","categoria":"","imagen":"TRANSMISORES.jpg","imagenw":"TRANSMISORES.webp","imagen2":"2023-11-07 (3).png","imagenw2":"2023-11-07 (3).webp"}]}