{"titulo_productos":[{"id":"6","descrip":"servicios","titulo":"Productos Servicios"}],"titulo":[{"id":"17","descrip":"servicios_titulo","titulo":"Servicios "}],"subtitulo":[{"id":"18","descrip":"servicios_subtitulo","titulo":""}],"descripcion":[{"id":"19","descrip":"servicios_descripcion","titulo":"Desarrollamos ingeniería básica y lógica de control con base a Software, Wonderware, RS View, para la aplicación en control en cualquier capacidad."}],"imagen1":[{"id":"4","imagenN":"65e20bb491559.jpg","imagenW":"65e20bb491559.webp","tipo":null,"publicacion":null}],"imagen2":[{"id":"5","imagenN":"65e20b9227919.jpg","imagenW":"65e20b9227919.webp","tipo":null,"publicacion":null}],"servicios":[{"id":"87","titulo":"Instalaciones eléctricas","descripcion":"Se realizan instalaciones eléctricas con base en cálculo de cableado y tipo a usarse, de acuerdo a las necesidades y área donde se colocará, en los calibres de acuerdo a cálculos, y apegado a norma eléctrica y a solicitud del cliente. Realizando todo el proyecto de instalación, desde instalaciones en trinchera, piso o elevadas, con o sin soportería, monofásica, bifásica y trifásica, alterna o continua, con diseño de cableado de acuerdo a necesidades en su proceso, instalando tableros de fuerza y control con diseños específicos o especiales. Con pruebas y puesta en marcha.\t","tipo":"Servicio","categoria":"","imagen":"serv_instalaciones_electricas.jpg","imagenw":"serv_instalaciones_electricas.webp","imagen2":"LOGO.jpg","imagenw2":"LOGO.webp"},{"id":"89","titulo":"Instalación de plantas de emergencia y respaldo de energía (UPS)","descripcion":"En diferentes tamaños y tipo de capacidad de voltaje a soportar, monofásico o trifásico, seleccionándolo por nuestra parte, o bien, con diseño previo realizado por algún fabricante, se realiza también diseño de tableros de transferencia con controladores de diferentes marcas existentes en el mercado, así como tiempo de transferencia requeridos en las necesidades de su proceso. Con pruebas y puesta en marcha.","tipo":"Servicio","categoria":"","imagen":"Serv_instalacon_plantas_de_emergencia.jpg","imagenw":"Serv_instalacon_plantas_de_emergencia.webp","imagen2":"LOGO.jpg","imagenw2":"LOGO.webp"},{"id":"91","titulo":"Cálculo de subestaciones","descripcion":"Se ofrecen nuestros servicios, de diseño, cálculo, selección, instalación y puesta en marcha para subestaciones que cubran las necesidades del cliente y cumplan con las normas eléctricas y de seguridad solicitadas por Comisión Federal de Electricidad, así como autorización y aprobación de la misma. Con pruebas y puesta en marcha.","tipo":"Servicio","categoria":"","imagen":"serv_calculo_de_subestaciones.jpg","imagenw":"serv_calculo_de_subestaciones.webp","imagen2":"LOGO.jpg","imagenw2":"LOGO.webp"},{"id":"92","titulo":"Certificación de instalaciones eléctricas por UVIE autorizado","descripcion":"Análisis y detección de fallas o problemas eléctricos en instalaciones de plantas completas con certificación o aprobación de Unidad Verificadora de Instalaciones Eléctricas (UVIE).","tipo":"Servicio","categoria":"","imagen":"serv_UVIE.png","imagenw":"serv_UVIE.webp","imagen2":"LOGO.jpg","imagenw2":"LOGO.webp"},{"id":"93","titulo":"Diseño de instalaciones de control de proceso","descripcion":"Ofrecemos nuestro servicio de desarrollo de ingeniería básica y de detalle para instalaciones de control de proceso, buscando las mejores opciones de trayectorias para evitar dañar los equipos o áreas de proceso, buscando siempre la optimización de la instalación de control eléctrico y de proceso, ofreciendo selección de equipos de campo y equipo de control para realizar la automatización completa de su proceso, así como pantallas de visualización y control central de su proceso utilizando equipos de marcas como Allen Bradley, Siemens, Omron, Mitsubishi, Delta, Schneider. Con pruebas y puesta en marcha.","tipo":"Servicio","categoria":"","imagen":"serv_diseño_de_instalaciones_de_control.jpg","imagenw":"serv_diseño_de_instalaciones_de_control.webp","imagen2":"LOGO.jpg","imagenw2":"LOGO.webp"},{"id":"95","titulo":"Proyectos llave en mano","descripcion":"Ofrecemos nuestros servicios de proyecto llave en mano para realizar la instalación y eficiencia de un determinado equipo o área, seleccionando los equipos de control de la calidad y uso adecuado, realizando ingeniería básica, de detalle, instalación eléctrica y de control, así como diseño de cuartos de control con todos los elementos necesarios para realizar un proyecto que cumpla con las expectativas y necesidades de control y seguridad requeridas por el cliente. Con pruebas y puesta en marcha.","tipo":"Servicio","categoria":"","imagen":"serv_proyectos_llave_en_mano.jpg","imagenw":"serv_proyectos_llave_en_mano.webp","imagen2":"LOGO.jpg","imagenw2":"LOGO.webp"},{"id":"96","titulo":"Sistema de aire acondicionado con cálculo y diseño de trayectorias","descripcion":"Ofrecemos diseño, cálculo, selección de trayectorias, tamaños, necesidades de flujo y tipo de aire de acuerdo a necesidades y requerimientos en su proceso, capacidades de temperatura, humedad, aire frío que cumplan y cubran las expectativas para llevar a cabo un buen proceso, evitando dañar el medio ambiente o equipos a sostener con temperaturas adecuadas. Con pruebas y puesta en marcha.","tipo":"Servicio","categoria":"","imagen":"aire_acondicionado.jpg","imagenw":"aire_acondicionado.webp","imagen2":"LOGO.jpg","imagenw2":"LOGO.webp"}]}