{"titulo_experiencias":[{"id":"8","descrip":"experiencia","titulo":"Experiencia"}],"titulo":[{"id":"20","descrip":"experiencias_titulo","titulo":"Experiencia "}],"subtitulo":[{"id":"21","descrip":"experiencias_subtitulo","titulo":"En los diferentes sectores industriales "}],"descripcion":[{"id":"22","descrip":"experiencias_descripcion","titulo":"Industria de la cerámica, vidriera, cementera, farmacéutica, papelera y de la fundición "}],"imagen1":[{"id":"6","imagenN":"65e20bc1a0ae3.jpg","imagenW":"65e20bc1a0ae3.webp","tipo":null,"publicacion":null}],"imagen2":[{"id":"7","imagenN":"6569fac37a909.jpg","imagenW":"6569fac37a909.webp","tipo":"1","publicacion":null}],"experiencias":[{"id":"7","empresa":"Industria de la fundición ","titulo":"Control de tratamiento térmico en diferentes tipos de hornos, control de sistemas de enfriamiento, control de temperatura en hornos de fusión, control de temperatura en hornos de recalentado, tratamiento de aguas.","subtitulo":"Para realizar el control del tratamiento térmico se utiliza diferentes tipos de termopares de acuerdo a las temperaturas que se manejan en cada uno de los hornos de temple, revenido, para obtener diferentes tipos de dureza llevándose a cabo programas previamente establecidos manejando las variables de flujo, presión, control de aire, para obtener mezclas óptimas de combustión y tiempos de proceso. Así mismo se realiza el control de flujo y presión de los diferentes sistemas de enfriamiento para obtener las adecuadas durezas de los diferentes materiales a obtener, se controla y determina básicamente las temperaturas de las corazas de los hornos de fusión, los chorreadores, y ollas de vaciado para evitar tener accidentes muy costosos, control para tratamiento de aguas residuales y reutilizables.","imagen":"fundición.jpeg","imagenW":"fundición.webp"},{"id":"8","empresa":"Industria Farmacéutica","titulo":"Control de sistemas de agua purificada, control de temperatura en diferentes procesos y áreas, control de flujo de agua purificada, procesos de recubrimiento.","subtitulo":"Control de temperatura utilizando termopares, bulbos PT100, cables de extensión blindados, transmisores de temperatura y presión, control de tiempos, control de velocidad, control de flujo, sistemas de adquisición de datos y aplicación de la norma CFR21.","imagen":"farma 2.jpg","imagenW":"farma 2.webp"},{"id":"9","empresa":"Industria papelera","titulo":"Control de flujo, control de presión, control de temperatura, control ambiental, control de velocidad y control de variables químicas de proceso.","subtitulo":"Control de flujo de combustibles realizando medición desde la caseta de entrada de medición de gas hasta las diferentes áreas donde se realiza el consumo local de cada una de ellas, control de flujo de agua, control de productos de deshecho a recuperación, medición y control de temperatura en las diferentes áreas de proceso, medición de control de PH, conductividad, turbidez, oxígeno disuelto, análisis de gases de emisión y aprovechamiento de deshechos para la transformación en energía calorífica.  ","imagen":"papelera.jpg","imagenW":"papelera.webp"},{"id":"10","empresa":"Industria de la cerámica ","titulo":"Preparación de pastas, Control de bancos de vaciado, control de secadores, control de hornos de cocción, control de pruebas de calidad.","subtitulo":"Pesaje de materias primas, celdas de carga, basculas, equipos de impulso neumático para transportación de polvos, control de agitadores, medición de flujo de pasta en tubería, control de temperatura, tiempos de vaciado, tiempos de deshidratado, llenado de moldes, control de deshidratado, control de nivel, control de presión, control de flujo de pasta en bancos y tuberías de suministro, control de temperatura y humedad en secadores con programas de secado para cada producto y control de cocción en hornos continuos con diferentes etapas y en hornos batch con ciclos establecidos y predeterminados para cada producto, estableciendo también procedimientos de prueba y certificación de producto terminado.","imagen":"cerámica.jpg","imagenW":"cerámica.webp"},{"id":"11","empresa":"Industria cementera ","titulo":"Control de temperatura, flujo de materiales, control de temperatura en molinos, quebradoras, bandas transportadoras y hornos de cocción.","subtitulo":"Se seleccionan los termopares de acuerdo a las temperaturas que se van a controlar, y se fabrican en base a un diseño especial y especifico para cada una de las aplicaciones, tomando en cuenta los valores de temperatura a controlar, así mismo se seleccionan los cables de extensión tomando en consideración la radiación que se tiene en las diferentes partes y etapas de los hornos, enfriadores, molinos y bandas de transportación que se tienen en la planta. ","imagen":"cementera.jpg","imagenW":"cementera.webp"},{"id":"13","empresa":"Industria vidriera","titulo":"Control de temperatura en hornos de fusión, control de temperatura en moldes, control de temperatura en chorreadores, control de velocidad y control de temperatura en templadores.","subtitulo":"Se realiza el control de temperatura de los hornos de fusión para mantener las condiciones adecuadas para el manejo del vidrio y poder manipularlo adecuadamente en el moldeo, a su vez, en el control de temperatura de los hornos de temple, manteniendo control de velocidad en las bandas transportadoras y hornos de temple, controlando la temperatura en forma adecuada en las diferentes zonas de los hornos.","imagen":"vidrio.jpg","imagenW":"vidrio.webp"}]}